[Twk_Proj_GrenadeBase:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name=""
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Proj_GrenadeBase:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="グレネード"
m_InteractText="`GBA_Use` 拾う"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"
